var store = [{
        "title": "⚠️ [필독] 면책공지 (Disclaimer)",
        "excerpt":"[주의/면책 공지] 본 웹사이트(‘탑마을 경남·벽산 재건축 추진위원회 공식 사이트’)에서 제공하는 모든 정보(FAQ, 사업 안내, 공지사항 등)는 주민 여러분의 이해를 돕기 위해 추진준비위원회가 관계 법령 및 언론 보도 등을 참고하여 작성한 요약 안내 자료입니다. 법적 효력 없음: 본 사이트의 내용은 정식으로 법적인 검토를 거친 문서가 아니며, 일부 내용에 오류나 누락된 부분이...","categories": ["Notices"],
        "tags": ["Notices","disclaimer","면책공지"],
        "url": "/disclaimer/",
        "teaser": null
      },{
        "title": "🏢 탑마을 경남·벽산 통합 재건축 주민 설명회 FAQ",
        "excerpt":"요약 본 자료는 2026년 5월 16일 진행된 주민 설명회에서 논의된 핵심 질문과 답변을 정리한 자료입니다. 사업 방식 결정, 분담금 산정 기준, 성남시 재정 지원 혜택 및 동의율 확보의 중요성 등 주민 여러분의 재산권과 직결된 9가지 핵심 현안을 상세히 설명합니다. [주의/면책 공지 (Disclaimer)] 본 자료는 주민 여러분의 이해를 돕기 위해 ‘탑마을...","categories": ["FAQ"],
        "tags": ["FAQ","통합재건축","분담금","선도지구"],
        "url": "/faq/2026/05/22/%EC%A3%BC%EB%AF%BC%EC%84%A4%EB%AA%85%ED%9A%8C-FAQ.html",
        "teaser": null
      },{
        "title": "📢 탑마을 경남/벽산 특별정비구역 지정 동의서 제출 안내",
        "excerpt":"요약 7월 분당 특별정비구역(선도지구) 주민제안서 제출을 위한 전자 동의서 제출이 현재 진행 중입니다. 원활한 사업 추진을 위해 소유주 여러분의 적극적인 참여를 부탁드리며, 상세한 참여 방법은 아래 안내 페이지를 확인해 주시기 바랍니다. 🏢 동의서 제출 안내 추진준비위원회에서는 7월 특별정비구역 지정을 목표로 동의서 접수를 진행하고 있습니다. 이번 동의서는 보안을 위해 2단계(사전인증 -&gt;...","categories": ["Notices"],
        "tags": ["Notices","동의서","특별정비구역"],
        "url": "/notices/2026/05/22/%ED%8A%B9%EB%B3%84%EC%A0%95%EB%B9%84%EA%B5%AC%EC%97%AD-%EC%A7%80%EC%A0%95-%EB%8F%99%EC%9D%98%EC%84%9C-%EC%95%88%EB%82%B4.html",
        "teaser": null
      }]
